
/* The name on the right is what the user will see				*/
"com_karelia_Sandvox_ModelVersion" = "コアデータモデル";
/* The value on the right will be displayed by the Finder etc..						*/
"com_karelia_Sandvox_ModelVersion.Description" = "この書類のコアデータモデルバージョン番号";
